{
  "livres" : [
    {
      "nid": "83",
      "uid": "bolvonski",
      "created": "26/08/2020 - 00:00",
      "title": "Le Bûcher des vanités",
      "field_sous_titre": "",
      "field_annee_d_edition": "1987-02-01",
      "field_auteurs": "Wolfe",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Littérature américaine,Société,Sociologie",
      "field_isbn": "",
      "body": "\u003Cp\u003ELe Bûcher des vanités décrit l\u0027acharnement médiatique et judiciaire subi par un homme blanc et riche, érigé en coupable idéal d\u0027un crime commis contre un jeune Noir sans histoire du Bronx. Sur fond d\u0027enjeux d\u0027argent et de pouvoir, politiciens, leaders communautaires et religieux, membres de l\u0027administration judiciaire et journalistes tentent de se servir de cette affaire pour tirer un profit personnel des tensions ethniques et sociales agitant la société new-yorkaise.\u003C/p\u003E\n\n\u003Cp\u003ELe New York des années 1980, véritable sujet de ce roman, est montré par Tom Wolfe comme une ville injuste, raciste et dysfonctionnelle, où se croisent et s\u0027entrechoquent les appétits d\u0027individus cyniques, cupides et corrompus, menant certains à leur perte.\u003C/p\u003E",
      "field_liens": "",
      "field_couverture": "/database/medias/2020-08/le-bucher-des-vanites-wolfe.jpeg|Le Bûcher des vanités - Tom Wolfe|nope",
      "field_nombre_de_page": "917",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "78",
      "uid": "bolvonski",
      "created": "18/08/2020 - 00:00",
      "title": "L’Image-temps",
      "field_sous_titre": "Cinéma 2",
      "field_annee_d_edition": "1985-02-01",
      "field_auteurs": "Deleuze",
      "field_mouvement_litteraire": "Perspectivisme,Post-structuralisme",
      "field_maison_d_edition": "Editions de Minuit",
      "field_traducteur": "",
      "field_tags": "Philosophie,Cinéma,Fiction",
      "field_isbn": "",
      "body": "\u003Cp\u003EAu moment de la sortie de \u003Cem\u003ECinéma 1. L’Image-mouvement\u003C/em\u003E, en octobre 1983, Gilles Deleuze insistait sur la nécessité du second volume : « \u003Cem\u003ECe n’est pas seulement une suite. C’est le complément indispensable. Sinon le premier tome n’aurait pas de sens\u003C/em\u003E. »\u003Cbr /\u003E\nComment l’image-temps surgit-elle ? Sans doute avec la mutation du cinéma, après la guerre, quand les situations sensori-motrices font place à des situations optiques et sonores pures (néo-réalisme). Mais la mutation était préparée depuis longtemps, sous des modes très divers (Ozu, mais aussi Mankiewicz ou ,même la comédie musicale).\u003Cbr /\u003E\nL’image-temps ne supprime pas l’image-mouvement, elle renverse le rapport de subordination. Au lieu que le temps soit le nombre ou la mesure du mouvement, c’est-à-dire une représentation indirecte, le mouvement n’est plus que la conséquence d’une présentation directe du temps : par là même un faux mouvement, un faux raccord. Le faux raccord est un exemple de “ coupure irrationnelle ”. Et, tandis que le cinéma du mouvement opère des enchaînements d’images par coupures rationnelles, le cinéma du temps procède à des ré-enchaînements sur coupure irrationnelle (notamment entre l’image sonore et l’image visuelle).\u003Cbr /\u003E\nC’est une erreur de dire que l’image cinématographique est forcément au présent. L’image-temps directe n’est pas au présent, pas plus qu’elle n’est souvenir. Elle rompt avec la succession empirique, et avec la mémoire psychologique, pour s’élever à un ordre ou à une série du temps (Welles, Resnais, Godard ...). Ces signes de temps sont inséparables de signes de pensée, et de signes de paroles. Mais comment la pensée se présente-elle au cinéma, et quels sont les actes de parole spécifiquement cinématographiques ?\u003C/p\u003E",
      "field_liens": "http://www.leseditionsdeminuit.fr/livre-L%E2%80%99Image_temps._Cin%C3%A9ma_2-2018-1-1-0-1.html|Trouver le livre au Edition de Minuit",
      "field_couverture": "/database/medias/2020-08/image-temps-deleuze.jpg|L’Image-temps Deleuze|nope",
      "field_nombre_de_page": "384",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "77",
      "uid": "bolvonski",
      "created": "18/08/2020 - 00:00",
      "title": "L’Image-mouvement",
      "field_sous_titre": "Cinéma 1",
      "field_annee_d_edition": "1983-02-01",
      "field_auteurs": "Deleuze",
      "field_mouvement_litteraire": "Structuralisme,Perspectivisme,Post-structuralisme",
      "field_maison_d_edition": "Editions de Minuit",
      "field_traducteur": "",
      "field_tags": "Philosophie,Cinéma",
      "field_isbn": "",
      "body": "\u003Cp\u003ECette étude n’est pas une histoire du cinéma, mais un essai de classification des images et des signes tels qu’ils apparaissent au cinéma. On considère ici un premier type d’image, l’image-mouvement, avec ses variétés principales, image-perception, image-affection, image-action, et les signes (non linguistiques) qui les caractérisent. Tantôt la lumière entre en lutte avec les ténèbres, tantôt elle développe son rapport avec le blanc. Les qualités et les puissances tantôt s’expriment sur des visages, tantôt s’exposent dans des “ espaces quelconques ”, tantôt révèlent des mondes originaires, tantôt s’actualisent dans des milieux supposés réels. Les grands auteurs de cinéma inventent et composent des images et des signes, chacun à sa manière. Ils ne sont pas seulement confrontables à des peintres, des architectes, des musiciens, mais à des penseurs. Il ne suffit pas de se plaindre ou de se féliciter de l’invasion de la pensée par l’audiovisuel ; il faut montrer comment la pensée opère avec les signes optiques et sonores de l’image-mouvement, et aussi d’une image-temps plus profonde, pour produire parfois de grandes œuvres.\u003C/p\u003E",
      "field_liens": "http://www.leseditionsdeminuit.fr/livre-L%E2%80%99Image_mouvement._Cin%C3%A9ma_1-2017-1-1-0-1.html|Trouver le livre au Edition de Minuit",
      "field_couverture": "/database/medias/2020-08/image-mouvement-deleuze.jpg|L’Image-mouvement / Deleuze|nope",
      "field_nombre_de_page": "296",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "68",
      "uid": "bolvonski",
      "created": "15/08/2020 - 00:00",
      "title": "Résurrection",
      "field_sous_titre": "",
      "field_annee_d_edition": "1899-04-01",
      "field_auteurs": "Tolstoï",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Bibliothèque de la Pléiade",
      "field_traducteur": "",
      "field_tags": "Littérature Russe,Roman,Justice,Politique",
      "field_isbn": "",
      "body": "\u003Cp\u003ETolstoï entame une enquête immense, descend dans l\u0027enfer putride des prisons, scrute les détenus, polémique avec les \u0022 idéologues \u0022 révolutionnaires, interroge le peuple. Résurrection se veut un roman total, mais cette fois-ci le Tolstoï millénariste refuse la durée et exige tout tout de suite : le salut total de la création. C\u0027est peut-être ce qui fait de Résurrection, paru quand naissait le XXe siècle, un signe avant-coureur des grands soubresauts millénaristes de notre siècle à nous.\u003Cbr /\u003E\n \u003C/p\u003E",
      "field_liens": "",
      "field_couverture": "/database/medias/2020-07/anna-karenine-tolstoi.jpg|Léon Tolstoï Anna Karénine – Résurrection|nope",
      "field_nombre_de_page": "400",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "67",
      "uid": "bolvonski",
      "created": "15/08/2020 - 00:00",
      "title": "Les Cosaques",
      "field_sous_titre": "",
      "field_annee_d_edition": "1863-04-03",
      "field_auteurs": "Tolstoï",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Le Messager russe",
      "field_traducteur": "",
      "field_tags": "Roman,Classique,Littérature Russe,Guerre,Fiction",
      "field_isbn": "",
      "body": "\u003Cp\u003EA travers les paysages du Caucase et le régiment de Cosaques auquel ii est affecté, un jeune officier,.. Olénine, qui n\u0027est autre que Tolstoï lui-même, découvre la splendeur du monde primitif. «Dieu que notre Russie est triste», soupirait Pouchkine; le Caucase, c\u0027est pour Tolstoï la découverte de la joie, l\u0027oubli de l\u0027accablant sentiment de culpabilité qui est au fond de l\u0027âme russe.\u003Cbr /\u003E\nD\u0027admirables évocations de nature. Le pittoresque éclatant des voyages romantiques. Et une histoire d\u0027amour où nous voyons Olénine s\u0027éprendre d\u0027une jeune Cosaque, Marion, qui est pour lui le symbole d\u0027une liberté encore insaisissable. Marion refusera d\u0027épouser Olénine mais celui-ci ne l\u0027oubliera jamais, et Les Cosaques sont le point de départ de l\u0027évolution morale de Tolstoï.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Les_Cosaques|La fiche du livre sur Wikipédia",
      "field_couverture": "/database/medias/2020-08/les-cosaques-tolstoi.jpg|Les cosaques - Tolstoi|nope",
      "field_nombre_de_page": "300",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "63",
      "uid": "bolvonski",
      "created": "12/08/2020 - 00:00",
      "title": "Voyage au bout de la nuit",
      "field_sous_titre": "",
      "field_annee_d_edition": "1932-03-02",
      "field_auteurs": "Céline",
      "field_mouvement_litteraire": "Pessimisme,Réalisme",
      "field_maison_d_edition": "Denoël et Steele",
      "field_traducteur": "",
      "field_tags": "Roman,Classique,Guerre,Voyage,Littérature française",
      "field_isbn": "",
      "body": "\u003Cp\u003E\u003Ca href=\u0022https://www.babelio.com/livres-/litterature/37\u0022\u003Elittérature \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/roman/1\u0022\u003E roman \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/classique/28\u0022\u003E classique \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/anti-heros/12368\u0022\u003E anti-héros \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/colonies/17351\u0022\u003E colonies \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/colonialisme/2408\u0022\u003E colonialisme \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/pessimisme/3443\u0022\u003E pessimisme \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/prix-renaudot/11184\u0022\u003E prix renaudot \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/absurde/603\u0022\u003E absurde \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/premiere-guerre-mondiale/760\u0022\u003E première guerre mondiale \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/guerre/91\u0022\u003E guerre \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/voyages/130\u0022\u003E voyages \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/france/22\u0022\u003E france \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/litterature-francophone/82\u0022\u003E littérature francophone \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/litterature-francaise/3\u0022\u003E littérature française \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/francais/19\u0022\u003E français \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/classique-francais/1537\u0022\u003E classique français \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/afrique/156\u0022\u003E afrique \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/litterature-contemporaine/38\u0022\u003E littérature contemporaine \u003C/a\u003E   \u003Ca href=\u0022https://www.babelio.com/livres-/20eme-siecle/2410\u0022\u003E 20ème siècle \u003C/a\u003E  \u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Voyage_au_bout_de_la_nuit|En savoir plus sur Wikipédia",
      "field_couverture": "",
      "field_nombre_de_page": "625",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "62",
      "uid": "bolvonski",
      "created": "10/08/2020 - 00:00",
      "title": "Mort à crédit",
      "field_sous_titre": "",
      "field_annee_d_edition": "1936-03-01",
      "field_auteurs": "Céline",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Roman,Autobiographie,Littérature française,Classique,Pamphlet",
      "field_isbn": "",
      "body": "\u003Cp\u003EDeuxième grand roman de Louis-Ferdinand Céline, \u0022Mort à crédit\u0022, publié en 1936, raconte l\u0027enfance du Bardamu de \u0022Voyage au bout de la nuit\u0022, paru quatre ans auparavant. Après un prologue situant son présent, médecin dans les années trente, le héros narrateur, Ferdinand, se rappelle ses jeunes années, dans un milieu petit bourgeois, vers 1900. Il est fils unique, élevé dans un passage parisien entre une grand-mère éducatrice fine et intuitive, une mère sacrificielle propriétaire d\u0027un petit magasin de dentelles et objets de curiosité et un père violent et acariâtre, employé dans une compagnie d\u0027assurances. Il grandit maladroitement, sans cesse victime des reproches amers de ses parents, multiplie les apprentissages et les échecs sentimentaux et professionnels, séjourne dans un collège anglais avant de voir son destin basculer avec la rencontre d\u0027un inventeur loufoque, Léonard de Vinci de la fumisterie scientifique, pour vivre des aventures toujours tragi-comiques...\u003C/p\u003E",
      "field_liens": "",
      "field_couverture": "",
      "field_nombre_de_page": "622",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "56",
      "uid": "bolvonski",
      "created": "09/08/2020 - 00:00",
      "title": "La légende de Saint-Julien l\u0026#039;Hospitalier",
      "field_sous_titre": "",
      "field_annee_d_edition": "1877-04-24",
      "field_auteurs": "Flaubert",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Fantastique,Nouvelles,Littérature française,Classique,contes",
      "field_isbn": "",
      "body": "\u003Cp\u003ETandis qu’il chasse dans la forêt, Julien se voit prédire par un cerf qu’il tuera ses parents. Effrayé, il quitte le château familial pour échapper au funeste présage. Commence alors pour lui une vie d’errance et d’aventures, au terme de laquelle il n’échappera pas à la prophétie.\u003Cbr /\u003E\nEntre conte merveilleux et roman de chevalerie, le récit de Flaubert retrace le destin à la fois cruel et fabuleux du légendaire saint Julien l’Hospitalier. Le dossier de l’édition propose des exercices pour se familiariser avec la culture et le vocabulaire du Moyen Âge et pour étudier les catégories du merveilleux, du fantastique et de l’étrange. Il présente aussi les textes dont Flaubert s’est inspiré pour écrire son conte.\u003C/p\u003E",
      "field_liens": "",
      "field_couverture": "/database/medias/2020-08/la-legende-de-st-julien-l-hospitalier-flaubert.jpg|Légende de Saint Julien l\u0026#039;Hospitalier - Flaubert|nope",
      "field_nombre_de_page": "88",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "54",
      "uid": "bolvonski",
      "created": "09/08/2020 - 00:00",
      "title": "Mont-Oriol",
      "field_sous_titre": "",
      "field_annee_d_edition": "1887-05-03",
      "field_auteurs": "de Maupassant",
      "field_mouvement_litteraire": "Réalisme,Naturalisme",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Roman,Littérature française,Classique",
      "field_isbn": "",
      "body": "\u003Cp\u003EComment à force de bluff, de supposés miracles et de faux certificats délivrés par des médecins complaisants on parvient à fabriquer une ville d\u0027eaux et à lotir au plus haut prix un paysage entier en exploitant la crédulité des uns et en s\u0027appuyant sur la malhonnêteté des autres.\u003Cbr /\u003E\nLe conflit de la bourgeoisie locale, du propriétaire paysan âpre et rusé et de la banque, de l\u0027affairisme parisien. Un des plus cruels portraits du corps médical que l\u0027on ait jamais faits et une histoire sentimentale peut-être plus cruelle encore. En démontant les rouages de la spéculation foncière, en analysant le mécanisme de la concentration capitaliste à la fin du XIXe siècle, Maupassant a écrit, avec Mont-Oriol, le plus moderne de ses romans.\u003Cbr /\u003E\u003Cbr /\u003E\nLes époux Christiane et William Andermatt décident de quitter Paris pour s’installer en Auvergne. La jeune femme doit suivre une cure, tandis que son mari, homme d’affaires sans scrupule, se lance dans la construction d’une station thermale. Pour la faire prospérer, il utilise tous les stratagèmes, n’hésite pas à faire appel à des médecins charlatans et à tirer profit des malades. Pendant ce temps, sa femme prend un amant…\u003Cbr /\u003E\nPublié en 1887, le roman Mont-Oriol, une œuvre satirique à la fois comique et sentimentale, offre également une description du capitalisme et de la corruption médicale, des maux qui n’ont rien perdu de leur actualité.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Mont-Oriol|En savoir plus sur Wikipédia",
      "field_couverture": "",
      "field_nombre_de_page": "378",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "53",
      "uid": "bolvonski",
      "created": "09/08/2020 - 00:00",
      "title": "Pierre et Jean",
      "field_sous_titre": "",
      "field_annee_d_edition": "1887-12-31",
      "field_auteurs": "de Maupassant",
      "field_mouvement_litteraire": "Réalisme,Naturalisme",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Roman,Classique,Littérature française",
      "field_isbn": "",
      "body": "\u003Cp\u003EPierre, médecin, ne comprend pas pourquoi un ami de sa famille a légué sa fortune à Jean, son frère cadet. Au terme d\u0027une véritable enquête policière, il mettra au jour un terrible secret. Le quatrième roman de Maupassant (1850-1893), publié en 1888, est sans doute le meilleur. Le récit, qui tient à la fois de l\u0027étude naturaliste et de l\u0027analyse psychologique, s\u0027appuie sur une intrigue, simple et forte. Dans sa célèbre préface, l\u0027auteur développe une théorie qui préfigure la modernité romanesque : il s\u0027agit moins de reproduire le réel que d\u0027en donner l\u0027illusion.\u003C/p\u003E\n\n\u003Cp\u003E \u003C/p\u003E\n\n\u003Cp\u003Elittérature   roman   nouvelles   classique   bourgeoisie   naturalisme   héritage   réalisme   jalousie   fratrie   secrets   frères   psychologie   secrets de famille   famille   adultère   france   littérature française   Normandie (France)   19ème siècle  \u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Pierre_et_Jean|En savoir plus sur Wikipédia",
      "field_couverture": "",
      "field_nombre_de_page": "256",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "52",
      "uid": "bolvonski",
      "created": "09/08/2020 - 00:00",
      "title": "Bel-Ami",
      "field_sous_titre": "",
      "field_annee_d_edition": "1885-02-02",
      "field_auteurs": "de Maupassant",
      "field_mouvement_litteraire": "Naturalisme,Réalisme",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Roman,Littérature française,Classique",
      "field_isbn": "",
      "body": "\u003Cp\u003ELe monde est une mascarade où le succès va de préférence aux crapules. La réussite, les honneurs, les femmes et le pouvoir: le monde n\u0027a guère changé. On rencontre toujours - moins les moustaches - dans les salles de rédaction ou ailleurs, de ces jeunes aventuriers de l\u0027arrivisme et du sexe. Comme Flaubert, mais en riant, Maupassant disait de son personnage, l\u0027odieux Duroy : \u0022 Bel-Ami, c\u0027est moi.\u0022 Et pour le cynisme, la fureur sensuelle, l\u0027athéisme, la peur de la mort, ils se ressemblaient assez. Mais Bel-Ami ne savait pas écrire, et devenait l\u0027amant et le négrier d\u0027une femme talentueuse et brillante. Maupassant, lui, était un immense écrivain. Universel, déjà, mais par son réalisme, ses obsessions et ses névroses, encore vivant aujourd\u0027hui.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Bel-Ami|En savoir plus sur Wikipédia",
      "field_couverture": "",
      "field_nombre_de_page": "394",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "51",
      "uid": "bolvonski",
      "created": "09/08/2020 - 00:00",
      "title": "Une vie",
      "field_sous_titre": "L\u0026#039;Humble Vérité",
      "field_annee_d_edition": "1883-04-02",
      "field_auteurs": "de Maupassant",
      "field_mouvement_litteraire": "Réalisme,Naturalisme",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Roman,Classique,Littérature française",
      "field_isbn": "",
      "body": "\u003Cp\u003EUne vie ou L\u0027Humble Vérité est le premier roman de Guy de Maupassant, paru d\u0027abord en feuilleton en 1883 dans le Gil Blas, puis en livre, la même année, sous le titre L\u0027Humble Vérité. Il décrit la vie « d\u0027une femme depuis l\u0027heure où s\u0027éveille son cœur jusqu\u0027à sa mort1 ».\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Une_vie_(Maupassant)|En savoir plus sur Wikipédia",
      "field_couverture": "",
      "field_nombre_de_page": "282",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "47",
      "uid": "bolvonski",
      "created": "07/08/2020 - 00:00",
      "title": "Crime et Châtiment",
      "field_sous_titre": "",
      "field_annee_d_edition": "1866-02-01",
      "field_auteurs": "Dostoïevski",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Roman",
      "field_isbn": "",
      "body": "\u003Cp\u003ESeul l\u0027être capable d\u0027indépendance spirituelle est digne des grandes entreprises. Tel Napoléon qui n\u0027hésita pas à ouvrir le feu sur une foule désarmée, Raskolnikov, qui admire le grand homme, se place au-dessus du commun des mortels. Les considérations théoriques qui le poussent à tuer une vieille usurière cohabitent en s\u0027opposant dans l\u0027esprit du héros et constituent l\u0027essence même du roman. Pour Raskolnikov, le crime qu\u0027il va commettre n\u0027est que justice envers les hommes en général et les pauvres qui se sont fait abusés en particulier. \u0022Nous acceptons d\u0027être criminels pour que la terre se couvre enfin d\u0027innocents\u0022, écrira Albert Camus.\u003C/p\u003E",
      "field_liens": "http://www.gallimard.fr/Catalogue/GALLIMARD/Folio/Folio-classique/Crime-et-chatiment-suivi-de-Journal-de-Raskolnikov2|Trouver le livre sur le site des éditions Gallimard",
      "field_couverture": "/database/medias/2020-08/crime-et-chatiment-dostoievski.jpg|Crime et châtiment / Dostoïevski|nope",
      "field_nombre_de_page": "728",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "46",
      "uid": "bolvonski",
      "created": "07/08/2020 - 00:00",
      "title": "Maître et Serviteur",
      "field_sous_titre": "",
      "field_annee_d_edition": "1895-03-01",
      "field_auteurs": "Tolstoï",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Flammarion",
      "field_traducteur": "",
      "field_tags": "Roman",
      "field_isbn": "",
      "body": "\u003Cp\u003EC\u0027était le lendemain de la Saint-Nicolas d\u0027hiver, qui était la fête de la paroisse et Vassili Andréitch Brekhounov, appartenant à la seconde guilde des marchands ne pouvait s\u0027absenter. Il lui fallait être à l\u0027église, il était marguillier et il lui fallait aussi recevoir et régaler chez lui les parents et les amis. Mais lorsque ces derniers hôtes l\u0027eurent quitté, assili Andréitch se mit aussi en devoir de se préparer à partir. \u003Cbr /\u003E\nVassili Andréitch Brekhounov et son valet Nikita partent en traineau tiré par un cheval à ... Lire la suite travers la campagne enneigée. L\u0027opposition entre le maître et le serviteur s\u0027accroît avec les difficultés du voyage. Tolstoï, par cette histoire contée avec un souci du détail, réussit à transcender le réel et à nous donner à lire cette nouvelle comme une parabole.\u003Cbr /\u003E\n \u003C/p\u003E\n\n\u003Cp\u003EParution 1895 dans Le Messager du Nord\u003C/p\u003E",
      "field_liens": "https://editions.flammarion.com/Catalogue/gf/litterature-et-civilisation/maitre-et-serviteur|Trouver le livre sur le site de Flammarion,https://fr.wikipedia.org/wiki/Ma%C3%AEtre_et_Serviteur|EN savoir plus sur Wikipédia",
      "field_couverture": "/database/medias/2020-08/maitre-et-serviteur-tolstoi.jpg|Maître et serviteurs - Tolstoï|nope",
      "field_nombre_de_page": "101",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "44",
      "uid": "bolvonski",
      "created": "06/08/2020 - 00:00",
      "title": "Les Mots et les Choses",
      "field_sous_titre": "Une archéologie des sciences humaines",
      "field_annee_d_edition": "1966-04-08",
      "field_auteurs": "Foucault",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "",
      "field_tags": "Philosophie",
      "field_isbn": "2070224848",
      "body": "\u003Cp\u003ELes sciences humaines d\u0027aujourd\u0027hui sont plus que du domaine du savoir : déjà des pratiques, déjà des institutions. Michel Foucault analyse leur apparition, leurs liens réciproques et la philosophie qui les supporte. C\u0027est tout récemment que l\u0027«homme» a fait son apparition dans notre savoir. Erreur de croire qu\u0027il était objet de curiosité depuis des millénaires : il est né d\u0027une mutation de notre culture. Cette mutation, Michel Foucault l\u0027étudie, à partir du XVIIe siècle, dans les trois domaines où le langage classique - qui s\u0027identifiait au Discours - avait le privilège de pouvoir représenter l\u0027ordre des choses : \u003Cem\u003Egrammaire générale\u003C/em\u003E, \u003Cem\u003Eanalyse des richesses\u003C/em\u003E, \u003Cem\u003Ehistoire naturelle\u003C/em\u003E. Au début du XIXe siècle, une \u003Cem\u003Ephilologie\u003C/em\u003E se constitue, une \u003Cem\u003Ebiologie\u003C/em\u003E également, une \u003Cem\u003Eéconomie politique\u003C/em\u003E. Les choses y obéissent aux lois de leur propre devenir et non plus à celles de la représentation. Le règne du Discours s\u0027achève et, à la place qu\u0027il laisse vide, l\u0027«homme» apparaît - un homme qui parle, vit, travaille, et devient ainsi objet d\u0027un savoir possible.\u003Cbr /\u003E\nIl ne s\u0027agit pas là d\u0027une «histoire» des sciences humaines, mais d\u0027une archéologie de ce qui nous est contemporain. Et d\u0027une conscience critique : car le jour, prochain peut-être, où ces conditions changeront derechef, l\u0027«homme» disparaîtra, libérant la possibilité d\u0027une pensée nouvelle.\u003C/p\u003E",
      "field_liens": "http://www.gallimard.fr/Catalogue/GALLIMARD/Bibliotheque-des-Sciences-humaines/Les-mots-et-les-choses|Trouver le livre sur le site des éditions Gallimard",
      "field_couverture": "/database/medias/2020-08/les-mots-et-les-choses-foucault.jpg|Les mots et les choses - Michel Foucault|nope",
      "field_nombre_de_page": "404",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "43",
      "uid": "bolvonski",
      "created": "06/08/2020 - 00:00",
      "title": "Poésies (1953-1964)",
      "field_sous_titre": "",
      "field_annee_d_edition": "1972-07-03",
      "field_auteurs": "Pasolini",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "José Guidi",
      "field_tags": "Poésie",
      "field_isbn": "2070283666",
      "body": "\u003Cp\u003ECes poèmes issus de trois recueils différents et dont la composition s\u0027échelonne sur plus de dix années ont été choisis, en accord avec Pasolini, dans le souci de retracer aussi complètement que possible un itinéraire idéologique et poétique tourmenté. C\u0027est tout le bilan d\u0027une époque liée aux luttes et aux retombées du mouvement ouvrier qui se trouve ici consigné. Le cinéma a contribué à divulguer le message de Pasolini. Mais l\u0027écriture poétique qui le fit d\u0027abord connaître constitue son mode d\u0027expression privilégié.\u003C/p\u003E",
      "field_liens": "",
      "field_couverture": "/database/medias/2020-08/poesie-1952-1964-pasolini.jpg|Poésies (1953-1964) - PIER PAOLO PASOLINI|nope",
      "field_nombre_de_page": "320",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "40",
      "uid": "bolvonski",
      "created": "05/08/2020 - 00:00",
      "title": "Le système des objets",
      "field_sous_titre": "",
      "field_annee_d_edition": "1978-10-13",
      "field_auteurs": "Baudrillard",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "",
      "field_tags": "Essai,Société,Philosophie,Sociologie",
      "field_isbn": "",
      "body": "\u003Cp\u003E«Les objets en particulier n\u0027épuisent pas leur sens dans leur matérialité et leur fonction pratique. Leur diffusion au gré des finalités de la production, la ventilation incohérente des besoins dans le monde des objets, leur sujétion aux consignes versatiles de la mode : tout cela, apparent, ne doit pas nous cacher que les objets tendent à se constituer en un système cohérent de signes, à partir duquel seulement peut s\u0027élaborer un concept de la consommation. C\u0027est la logique et la stratégie de ce système d\u0027objets, où se noue une complicité profonde entre les investissements psychologiques et les impératifs sociaux de prestige, entre les mécanismes projectifs et le jeu complexe des modèles et des séries, qui sont analysées ici.» Jean Baudrillard.\u003C/p\u003E",
      "field_liens": "http://www.gallimard.fr/Catalogue/GALLIMARD/Tel/Le-systeme-des-objets|Trouver le livre sur le site des éditions Gallimard",
      "field_couverture": "/database/medias/2020-08/le-systeme-des-objets-baudrillard.jpg|Le Système des objets - Baudrillard|nope",
      "field_nombre_de_page": "288",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "39",
      "uid": "bolvonski",
      "created": "05/08/2020 - 00:00",
      "title": "La Misère du monde",
      "field_sous_titre": "",
      "field_annee_d_edition": "1993-06-02",
      "field_auteurs": "Bourdieu",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Éditions du Seuil",
      "field_traducteur": "",
      "field_tags": "Sociologie,Enquêtes,Littérature française,Essai,Conversation",
      "field_isbn": "",
      "body": "\u003Cp\u003ESous la direction de Pierre Bourdieu, une équipe de chercheurs s’est consacrée pendant trois ans à comprendre les conditions d’apparition des formes contemporaines de la misère sociale. La cité, l’école, la famille, le monde des travailleurs sociaux, le monde ouvrier, le sous-prolétariat, l’univers des employés, celui des paysans et des artisans, etc. : autant d’espaces où se nouent des conflits générateurs d’une souffrance dont la vérité est dite, ici, par ceux qui la vivent.\u003C/p\u003E",
      "field_liens": "https://www.seuil.com/ouvrage/la-misere-du-monde-pierre-bourdieu/9782757851524|Trouver le livre sur le site des Éditions du Seuil,https://fr.wikipedia.org/wiki/La_Mis%C3%A8re_du_monde|Lire la fiche Wikipédia",
      "field_couverture": "/database/medias/2020-08/la-misere-du-monde-bourdieu.jpg|La Misère du monde - Bourdieu|nope",
      "field_nombre_de_page": "1472",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "38",
      "uid": "bolvonski",
      "created": "05/08/2020 - 00:00",
      "title": "Histoire de la folie à l\u0026#039;âge classique",
      "field_sous_titre": "",
      "field_annee_d_edition": "1976-10-23",
      "field_auteurs": "Foucault",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "",
      "field_tags": "Philosophie,Sociologie,Littérature française,Essai",
      "field_isbn": "",
      "body": "\u003Cp\u003EC\u0027est, en principe, une histoire de la folie qu\u0027on enferme, du Moyen Âge au XIXe siècle ; c\u0027est, plus profondément, à travers l\u0027étude de cette structure qu\u0027est l\u0027internement, une tentative pour établir un dialogue entre folie et déraison ; c\u0027est enfin une esquisse de ce que pourrait être \u0022une histoire des \u003Cem\u003Elimites\u003C/em\u003E – de ces gestes obscurs, nécessairement oubliés dès qu\u0027accomplis, par lesquels une culture rejette quelque chose qui sera pour elle l\u0027Extérieur.\u003Cbr /\u003E\u003Cem\u003EMaurice Blanchot\u003C/em\u003E.\u003C/p\u003E",
      "field_liens": "http://www.gallimard.fr/Catalogue/GALLIMARD/Tel/Histoire-de-la-folie-a-l-age-classique|Trouver le livre sur le site des éditions Gallimard",
      "field_couverture": "/database/medias/2020-08/histoire-de-la-folie-foucault.jpg|Histoire de la folie à l\u0026#039;âge classique|nope",
      "field_nombre_de_page": "700",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "37",
      "uid": "bolvonski",
      "created": "04/08/2020 - 00:00",
      "title": "Par-delà le bien et le mal",
      "field_sous_titre": "",
      "field_annee_d_edition": "1886-08-25",
      "field_auteurs": "Nietzsche",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "",
      "field_isbn": "",
      "body": "\u003Cp\u003EPar-delà le bien et le mal. Prélude d\u0027une philosophie de l\u0027avenir (Jenseits von Gut und Böse - Vorspiel einer Philosophie der Zukunft) est une œuvre du philosophe allemand Friedrich Nietzsche, publiée en 1886. Le titre fut traduit en Par-delà le bien et le mal par Henri Albert.\u003C/p\u003E\n\n\u003Cp\u003ELe livre paraît après Ainsi parla Zarathoustra et avant la Généalogie de la morale, « qui complète et éclaire » Par-delà le bien et le mal. Il comporte une préface, neuf parties et un postlude, Du haut des monts, qui est un poème. Les neuf parties sont composées de 296 aphorismes, une forme que Nietzsche privilégie habituellement. Le titre se place dans une perspective immoraliste de la morale et des préjugés moraux. Il s\u0027agit de dépasser « la croyance aux oppositions des valeurs » (aphorisme 2) qui, selon lui, n\u0027est qu\u0027un préjugé de métaphysicien.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Par-delà_le_bien_et_le_mal|Lire plus d\u0026#039;information sur Wikipédia",
      "field_couverture": "/database/medias/2020-08/par-dela-bien-et-mal.jpg|Par-delà bien et mal - Friedrich Nietzsche|nope",
      "field_nombre_de_page": "288",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "35",
      "uid": "bolvonski",
      "created": "04/08/2020 - 00:00",
      "title": "Cynismes",
      "field_sous_titre": "Portrait du philosophe en chien",
      "field_annee_d_edition": "1992-02-01",
      "field_auteurs": "Onfray",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Grasset",
      "field_traducteur": "",
      "field_tags": "",
      "field_isbn": "",
      "body": "\u003Cp\u003ELes Cyniques, c\u0027étaient, au IV siècle avant l\u0027ère chrétienne, des individus qui se réclamaient du chien, portaient barbe, besace et bâton, copulaient en public, faisaient du poisson masturbateur un modèle éthique et pratiquaient le jeu de mots en guise de méthodologie : là où d\u0027aucuns font référence aux idées et aux théories absconses, ils opposaient le geste, l\u0027humour et l\u0027ironie.\u003Cbr /\u003E\nLeurs noms : Antisthène, Diogène, Cratès ou Hipparchia... Évincés des manuels, desservis dans le langage par une étrange perversion du mot qui les caractérise, ils retrouvent ici droit de cité et donnent la preuve de leur formidable actualité.\u003C/p\u003E",
      "field_liens": "https://www.grasset.fr/livres/cynismes-9782246428817|Trouver le livre sur le site de des éditions Grasset",
      "field_couverture": "/database/medias/2020-08/cynisme-onfray.jpg|Cynismes - Onfray|nope",
      "field_nombre_de_page": "192",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "34",
      "uid": "bolvonski",
      "created": "01/08/2020 - 00:00",
      "title": "Critique et clinique",
      "field_sous_titre": "",
      "field_annee_d_edition": "1993-02-02",
      "field_auteurs": "Deleuze",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Editions de Minuit,Editions de Minuit - Paradoxe",
      "field_traducteur": "",
      "field_tags": "Philosophie",
      "field_isbn": "9782707314536",
      "body": "\u003Cp\u003EComment une autre langue se crée dans la langue, de telle manière que le langage tout entier tende vers sa limite ou son propre “ dehors ”.\u003Cbr /\u003E\n– Comment la possibilité de la psychose et la réalité du délire s’inscrivent dans ce parcours.\u003Cbr /\u003E\n– Comment le dehors du langage est fait de visions et d’auditions non langagières, mais que seul le langage rend possibles.\u003Cbr /\u003E\n– Pourquoi les écrivains sont dès lors, à travers les mots, des coloristes et des musiciens.\u003Cbr /\u003E\u003Cbr /\u003E\u003Cspan\u003E\u003Cem\u003E‑‑‑‑‑\u003C/em\u003E\u003Cem\u003E Table des matières ‑‑‑‑‑\u003C/em\u003E\u003C/span\u003E\u003Cbr /\u003E\u003Cbr /\u003E\nAvant-propos – I. La littérature et la vie – Il. Louis Wolfson, ou le procédé – III. Lewis Carroll – IV. Le plus grand film irlandais (\u003Cem\u003EFilm\u003C/em\u003E de Beckett) – V. Sur quatre formules poétiques qui pourraient résumer l’ensemble de la philosophie kantienne – VI. Nietzsche et saint Paul, Lawrence et Jean de Patmos – VII. Représentation de Masoch – VIII. Whitman – IX. Ce que les enfants disent – X. Bartleby, ou la formule – XI. Un précurseur méconnu de Heidegger, Alfred Jarry – XII. Mystère d’Ariane selon Nietzsche – XIII. Bégaya-t-il – XIV. La honte et la gloire : T.E. Lawrence – XV. Pour en finir avec le jugement – XVI. Platon, les Grecs – XVII. Spinoza et les trois « Éthiques » – Références.\u003C/p\u003E",
      "field_liens": "http://www.leseditionsdeminuit.fr/livre-Critique_et_clinique-2025-1-1-0-1.html|Trouver le livre au Edition de Minuit",
      "field_couverture": "/database/medias/2020-08/critique-et-clinique-deleuze.jpg|Critique et clinique -  Gilles Deleuze|nope",
      "field_nombre_de_page": "192",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "32",
      "uid": "bolvonski",
      "created": "01/08/2020 - 00:00",
      "title": "Héros-limite",
      "field_sous_titre": "",
      "field_annee_d_edition": "1953-03-01",
      "field_auteurs": "Luca",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Le Soleil Noir",
      "field_traducteur": "",
      "field_tags": "Poésie",
      "field_isbn": "",
      "body": "\u003Cp\u003EL\u0027homme et le monde partagent entre eux le ver qui ronge le cœur de la pomme et comme une éponge aux yeux ouverts bien au delà du miel et du mal, le malheur absorbe l\u0027absurde surtout sur toute la longueur de sa courbe qui naît, qui naît ailleurs et qui n\u0027est d\u0027ailleurs qu\u0027une formule.\u003Cbr /\u003E\nEt la vie n\u0027est rien, n\u0027est rien en dehors de cette langue, de cette langueur des bornes courbées sous le poids d\u0027une formule.\u003Cbr /\u003E\u003Cbr /\u003E\nExtrait de \u0022La voie lactée\u0022\u003C/p\u003E",
      "field_liens": "",
      "field_couverture": "/database/medias/2020-08/heros-limit-luca.png|Héros Limite - Luca|nope",
      "field_nombre_de_page": "85",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "25",
      "uid": "bolvonski",
      "created": "30/07/2020 - 00:00",
      "title": "Le Livre de l\u0026#039;intranquillité",
      "field_sous_titre": "",
      "field_annee_d_edition": "1982-06-01",
      "field_auteurs": "Pessoa",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Christian Bourgois éditeur",
      "field_traducteur": "Françoise Laye",
      "field_tags": "",
      "field_isbn": "",
      "body": "\u003Cp\u003ELe Livre de l\u0027intranquillité (titre original en portugais : Livro do Desassossego composto por Bernardo Soares, ajudante de guarda-livros na cidade de Lisboa) est une œuvre posthume de Fernando Pessoa publiée pour la première fois en 1982. Attribuée par l\u0027auteur à son « semi-hétéronyme » Bernardo Soares, elle constitue un recueil inachevé de réflexions, de pensées, d\u0027aphorismes et de poèmes en prose rédigés de manière inconstante et notés sur des feuilles éparses avec l\u0027indication O Livro do desassossego entre 1913 et 19351.\u003C/p\u003E\n\n\u003Cp\u003EOuvrage majeur de la littérature du xxe siècle, ce livre est considéré comme le chef-d\u0027œuvre de son auteur. Il figure sur la liste des 100 meilleurs livres de tous les temps établie en 2002 par le Cercle Norvégien du Livre, ainsi que sur la liste des 50 œuvres essentielles de la littérature portugaise établie en 2016 par le très prestigieux Diário de Notícias.\u003C/p\u003E\n\n\u003Cp\u003EEn 2018, une nouvelle édition augmentée et réorganisée sous le titre de Livre(s) de l\u0027inquiétude est publiée en français.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Le_Livre_de_l%27intranquillit%C3%A9|Le Livre de l\u0026#039;intranquillité - Pessoa",
      "field_couverture": "/database/medias/2020-07/livre-de-l-intranquillite-pessoa.jpg|Le livre de l\u0026#039;intranquillité - Pessoa|nope",
      "field_nombre_de_page": "570",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "26",
      "uid": "bolvonski",
      "created": "30/07/2020 - 00:00",
      "title": "De l\u0026#039;amour",
      "field_sous_titre": "",
      "field_annee_d_edition": "1822-03-10",
      "field_auteurs": "Stendhal",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "",
      "field_traducteur": "",
      "field_tags": "Essai,Passion,Amour,Littérature française",
      "field_isbn": "",
      "body": "\u003Cp\u003EDe l\u0027amour est un essai de Stendhal publié en 1822. Sous couvert d’analyse psychologique et sociologique de l’amour, il y exprime sa passion malheureuse pour Matilde Viscontini Dembowski. C’est dans cet ouvrage qu\u0027il invente et décrit le célèbre phénomène de la cristallisation.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/De_l%27amour_(Stendhal)|En savoir plus sur Wikipédia",
      "field_couverture": "/database/medias/2020-07/de-l-amour-stendhal.jpg|De l\u0026#039;amour (Stendhal)|nope",
      "field_nombre_de_page": "",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "27",
      "uid": "chilaski",
      "created": "30/07/2020 - 00:00",
      "title": "Politiques de l’amitié",
      "field_sous_titre": "",
      "field_annee_d_edition": "1994-04-02",
      "field_auteurs": "Derrida",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Editions Galilée",
      "field_traducteur": "",
      "field_tags": "",
      "field_isbn": "",
      "body": "\u003Cp\u003E« “…le mot qu’Aristote avoit tres-familier : ‘O mes amis, il n’y a nul amy’.” (Montaigne, De l’amitié.) Dernier mot, dernière volonté, cette sentence testamentaire nous vient du fond des temps. Sourdement soupirée, transmise et traduite, transférée aussi en tant de langues. Mais l’apostrophe appelle peut-être une science nouvelle, comme si elle ne consentait à se laisser aimer, au prix d’une philologie singulière, que pour une philosophie encore à venir.\u003Cbr /\u003E\u003Cbr /\u003E\nÀ méditer inlassablement l’aporie d’une telle adresse, on s’enfonce dans le labyrinthe de sa provenance mais aussi de son avenir.\u003Cbr /\u003E\u003Cbr /\u003E\nPar provision, voici un fil d’Ariane, justement, un seul fil, tenu de main de femme, de fille, de sœur : où chemine la politique de ce “mot” ? Ouvertement ou en secret, une architecture de la cité ou de l’État n’aurait-elle pas orienté cette provocation ? Une généalogie du politique ne s’est-elle pas liée, dans notre tradition, au couple ami/ennemi et, en lui, au concept canonique et dominant de l’amitié ?\u003Cbr /\u003E\u003Cbr /\u003E\nL’analyse ici proposée serait aussi une contre-généalogie. Elle inquiète en effet le motif généalogique lui-même, un certain ordre de la filiation, à savoir le schème familial et phallocentrique de la fraternité, la figure du frère (plutôt que de la sœur), la virilité de la vertu dont l’autorité reste si souvent incontestée dans notre culture de l’amitié et dans les modèles accrédités de la démocratie.\u003Cbr /\u003E\u003Cbr /\u003E\nÀ l’horizon de toutes ces questions, celle de la vertu, donc, dans une démocratie à venir. La vertu, est-ce une chose du passé ? Oui et non.\u003Cbr /\u003E\u003Cbr /\u003E\nLe mot ainsi prêté à Aristote, qui ne l’a pas cité ? Une fois infléchi ou orchestré, jusque dans sa grammaire, par un concert d’interprètes somnambules, vigilants et automatiques, voici qu’il traverse en rêvant, récitation psalmodiée d’une immense rumeur, le grand jour de notre mémoire : de Montaigne à Kant, par exemple, de Nietzsche à Blanchot, oui, Blanchot, l’ami de Bataille et des penseurs de ce temps, le penseur de L’Amitié (“…tandis que je me remémore la parole attribuée par Diogène Laërce à Aristote : ‘O mes amis, il n’y a pas d’ami’”, ce sont aussi les derniers mots d’un autre livre de Blanchot, Foucault tel que je l’imagine).\u003Cbr /\u003E\u003Cbr /\u003E\nMais l’avenir de ”ce mot qu’Aristote avoit tres-familier” vient encore sur nous. Déjà là, c’est comme s’il ne nous était pas encore arrivé, tenant en réserve, dans l’un de ses plis, une promesse de démocratie encore impensée, encore impossible, toujours à venir : la promesse même. »\u003C/p\u003E",
      "field_liens": "http://www.editions-galilee.fr/f/index.php?sp=liv\u0026amp;amp;livre_id=2780|Source du texte",
      "field_couverture": "/database/medias/2020-07/politique-de-l-amitie-derrida.jpg|Politique de l\u0026#039;amitié - Derrida|nope",
      "field_nombre_de_page": "432",
      "field_pdf": "/database/pdfs/2021-09-22/politique-amitie.pdf|pdf Politique de l\u0026#039;amitié - Derrida",
      "type": "livre"
    },
    {
      "nid": "10",
      "uid": "bolvonski",
      "created": "26/07/2020 - 00:00",
      "title": "Les contemplations",
      "field_sous_titre": "",
      "field_annee_d_edition": "1873-04-26",
      "field_auteurs": "Hugo",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "",
      "field_tags": "Littérature française,Poésie",
      "field_isbn": "",
      "body": "\u003Cp\u003EQu\u0027est-ce que \u003Cem\u003ELes Contemplations\u003C/em\u003E? C\u0027est ce qu\u0027on pourrait appeler, si le mot n\u0027avait quelque prétention, \u003Cem\u003ELes Mémoires d\u0027une âme\u003C/em\u003E.\u003Cbr /\u003E\nCe sont, en effet, toutes les impressions, tous les souvenirs, toutes les réalités, tous les fantômes vagues, riants ou funèbres, que peut contenir une conscience, revenus et rappelés, rayon à rayon, soupir à soupir, et mêlés dans la même nuée sombre. C\u0027est l\u0027existence humaine sortant de l\u0027énigme du berceau et aboutissant à l\u0027énigme du cercueil ; c\u0027est un esprit qui marche de lueur en lueur en laissant derrière lui la jeunesse, l\u0027amour, l\u0027illusion, le combat, le désespoir, et qui s\u0027arrête éperdu \u0022au bord de l\u0027infini\u0022. Cela commence par un sourire, continue par un sanglot, et finit par un bruit du clairon de l\u0027abîme.\u003Cbr /\u003E\nUne destinée est écrite là jour à jour.\u003Cbr /\u003E\u003Cem\u003EVictor Hugo.\u003C/em\u003E\u003C/p\u003E",
      "field_liens": "http://www.gallimard.fr/Catalogue/GALLIMARD/Poesie-Gallimard/Les-Contemplations|Les contemplations sur le site de Gallimard",
      "field_couverture": "/database/medias/2020-07/les-comtemplations-hugo-gallimard.jpg|Les Contemplations - Victor Hugo|nope",
      "field_nombre_de_page": "",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "14",
      "uid": "chilaski",
      "created": "26/07/2020 - 00:00",
      "title": "Feuilles d\u0026#039;herbe",
      "field_sous_titre": "",
      "field_annee_d_edition": "1855-01-09",
      "field_auteurs": "Whitman",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "Darras",
      "field_tags": "Poésie,Littérature américaine",
      "field_isbn": "9782070415434",
      "body": "\u003Cp\u003EFeuilles d\u0027herbe (Leaves of Grass en anglais) est un recueil de poèmes de Walt Whitman. Le poème Song of Myself (Chanson de moi-même) en est le plus connu. Les autres poèmes n\u0027en démontrent pas moins les talents poétiques de Whitman, comme I Sing the Body Electric (Je chante le corps électrique), Out of the Cradle Endlessly Rocking (Hors du berceau balancé sans fin) et O Captain! My Captain! (Ô Capitaine ! Mon Capitaine !), composé en hommage au président des États-Unis Abraham Lincoln, assassiné le 14 avril 1865.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Feuilles_d%27herbe|La suite de la description dans Wikipédia,http://www.gallimard.fr/Catalogue/GALLIMARD/Poesie-Gallimard/Feuilles-d-herbe|Feuille d\u0026#039;herbe sur la site de Gallimard",
      "field_couverture": "/database/medias/2020-07/feuille-d-herbe-walt-whitman.jpg|Feuilles d\u0026#039;herbe (Poesie/Gallimard) de: Walt Whitman|nope",
      "field_nombre_de_page": "800",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "16",
      "uid": "bolvonski",
      "created": "26/07/2020 - 00:00",
      "title": "Anna Karénine",
      "field_sous_titre": "",
      "field_annee_d_edition": "1873-03-20",
      "field_auteurs": "Tolstoï",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard,Bibliothèque de la Pléiade",
      "field_traducteur": "",
      "field_tags": "Roman,Russie",
      "field_isbn": "9782070105649",
      "body": "\u003Cp\u003EAnna Karénine (en russe : Анна Каренина) est un roman de Léon Tolstoï paru en 1877 en feuilleton dans Le Messager russe. Il est considéré comme un chef-d\u0027œuvre de la littérature. L\u0027auteur y oppose le calme bonheur d\u0027un ménage honnête formé par Lévine et Kitty Stcherbatskï aux humiliations et aux déboires qui accompagnent la passion coupable d\u0027Alexis Vronski et d\u0027Anna Karénine ; les premiers brouillons étaient d\u0027ailleurs intitulés Deux mariages, deux couples.\u003Cbr /\u003E\nParu en France pour la première fois en 18852, Anna Karénine marque l\u0027entrée triomphale de la littérature russe dans la culture européenne.\u003C/p\u003E",
      "field_liens": "http://www.la-pleiade.fr/Catalogue/GALLIMARD/Bibliotheque-de-la-Pleiade/Anna-Karenine-Resurrection|Bibliothèque de la Plèiade,https://fr.wikipedia.org/wiki/Anna_Kar%C3%A9nine|Anna Karénine sur Wikipédia",
      "field_couverture": "/database/medias/2020-07/anna-karenine-tolstoi.jpg|Léon Tolstoï Anna Karénine – Résurrection|nope",
      "field_nombre_de_page": "984",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "17",
      "uid": "chilaski",
      "created": "26/07/2020 - 00:00",
      "title": "Le Gai Savoir",
      "field_sous_titre": "",
      "field_annee_d_edition": "1864-06-22",
      "field_auteurs": "Nietzsche",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Flammarion",
      "field_traducteur": "Wolting",
      "field_tags": "Philosophie",
      "field_isbn": "",
      "body": "\u003Cp\u003ELe Gai Savoir est un ouvrage de Friedrich Nietzsche, publié en 1882, sous le titre original Die fröhliche Wissenschaft, la gaya scienza. Le titre fait référence aux troubadours, l\u0027expression Gai Saber de laquelle dérive la gaya scienza étant une façon de dénommer en occitan l\u0027art de composer des poésies lyriques. L\u0027expression (\u0022gai sçavoir\u0022) fut très tôt reprise dans la littérature, par Rabelais dans Gargantua et Pantagruel.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Le_Gai_Savoir|Lire la suite dans Wikipédia",
      "field_couverture": "/database/medias/2020-07/le-gai-savoir-nietzsche_0.jpg|le gai savoir - nietzsche|nope",
      "field_nombre_de_page": "",
      "field_pdf": "/database/pdfs/2021-09-22/nietzsche-le-gai-savoir.epub|Epub du gai savoir - nietzsche",
      "type": "livre"
    },
    {
      "nid": "20",
      "uid": "bolvonski",
      "created": "26/07/2020 - 00:00",
      "title": "Guerre et paix",
      "field_sous_titre": "",
      "field_annee_d_edition": "1865-02-23",
      "field_auteurs": "Tolstoï",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard,Bibliothèque de la Pléiade",
      "field_traducteur": "",
      "field_tags": "Russie,Littérature Russe",
      "field_isbn": "9782070105632",
      "body": "\u003Cp\u003EGuerre et Paix ou La Guerre et la Paix (en russe : Война и мир, Voïna i mir ; en orthographe précédant la réforme de 1917–1918 : Война и миръ) est un roman de l\u0027écrivain russe Léon Tolstoï.\u003C/p\u003E\n\n\u003Cp\u003EPublié en feuilleton entre 1865 et 1869 dans Le Messager russe, ce livre narre l’histoire de la Russie à l’époque de Napoléon Ier, notamment la campagne de Russie en 1812. Léon Tolstoï y développe une théorie fataliste de l’histoire, où le libre arbitre n’a qu’une importance mineure et où tous les événements n’obéissent qu’à un déterminisme historique inéluctable.\u003C/p\u003E\n\n\u003Cp\u003EDès sa publication, Guerre et Paix fut un immense succès. Pourtant, Tolstoï confia à son ami Afanassi Fet qu’il s’attendait à ce que cette œuvre passât inaperçue1. La richesse et le réalisme des détails ainsi que ses nombreuses descriptions psychologiques le font souvent considérer comme un roman majeur de l’histoire de la littérature2.\u003C/p\u003E\n\n\u003Cp\u003EGuerre et Paix a engendré un nouveau genre de fiction, et a cassé de si nombreux codes du roman de son époque, que de nombreux critiques contemporains ne le considérèrent pas comme tel. Tolstoï considérait Anna Karénine (1878) comme sa première tentative de roman, au sens où les Européens l’entendaient.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Guerre_et_Paix|Lire la suite sur Wikipédia,http://www.la-pleiade.fr/Catalogue/GALLIMARD/Bibliotheque-de-la-Pleiade/La-Guerre-et-la-Paix|Bibliothèque de la Plèiade",
      "field_couverture": "/database/medias/2020-07/guerre-et-paie-tolstoi.jpg|La Guerre et la Paix Léon Tolstoï.|nope",
      "field_nombre_de_page": "1696",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "21",
      "uid": "bolvonski",
      "created": "26/07/2020 - 00:00",
      "title": "Un début dans la vie",
      "field_sous_titre": "",
      "field_annee_d_edition": "1844-06-23",
      "field_auteurs": "Balzac",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard",
      "field_traducteur": "",
      "field_tags": "",
      "field_isbn": "",
      "body": "\u003Cp\u003EIl n\u0027y a rien de plus dangereux que de causer dans les voitures publiques. En diligence, d\u0027ailleurs, les gens comme il faut gardent le silence.\u003Cbr /\u003E\nSi Oscar Husson suivait à la lettre ce conseil de sa mère, son «début dans la vie» ne tournerait certes pas à la catastrophe, mais il n\u0027y aurait pas de roman. Il parle donc à tort et à travers, dans le «coucou» qui le mène de Paris au château de Presles, en compagnie de jeunes gens qui mentent comme ils respirent. Orient de carte postale, conquêtes féminines, châteaux en Espagne, tout est prétexte aux vantardises et à la blague. La morale de ce conte cruel (qui est aussi un roman d\u0027apprentissage), c\u0027est qu\u0027un univers factice, bâti sur des phrases creuses, s\u0027écroule à la première occasion. La réalité reprend alors ses droits, pour rétablir l\u0027équilibre entre les mots et les choses, dont les rapports semblent gouvernés par la loi du talion.\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Un_d%C3%A9but_dans_la_vie|Lire la fiche de lecture sur Wikipédia",
      "field_couverture": "/database/medias/2020-07/un-debut-dans-la-vie-balzac.jpg|Un début de la vie - Honoré de Balzac|nope",
      "field_nombre_de_page": "288",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "22",
      "uid": "bolvonski",
      "created": "26/07/2020 - 00:00",
      "title": "La Centaine d\u0026#039;amour",
      "field_sous_titre": "",
      "field_annee_d_edition": "1995-06-23",
      "field_auteurs": "Neruda",
      "field_mouvement_litteraire": "",
      "field_maison_d_edition": "Gallimard,Gallimard/Poésie",
      "field_traducteur": "Marcenac,Bonhomme",
      "field_tags": "Poésie",
      "field_isbn": "",
      "body": "\u003Cp\u003ELa Centaine d\u0027amour (en espagnol Cien sonetos de amor) est un recueil de sonnets écrits par le poète chilien et prix Nobel de littérature Pablo Neruda, d\u0027abord publié en 1959 en Argentine. Dédié à sa bien aimée Matilde Urrutia, ce recueil se divise en quatre parties de la journée : le matin, l\u0027après-midi, la soirée et la nuit.\u003C/p\u003E\n\n\u003Cp\u003ELes sonnets ont de nombreuses fois été traduits dans plusieurs langues. La traduction française la plus connue est celle de Jean Marcenac et d\u0027André Bonhomme en 1995, aux éditions Gallimard. Cette édition est d\u0027ailleurs au programme de l\u0027agrégation de lettres modernes 2021, dans l\u0027épreuve de littérature générale et comparée. Neruda est à l\u0027étude sous l\u0027intitulé « Formes de l\u0027amour. Sonnets de la modernité », aux côtés d\u0027Elizabeth Browning et de Pier Paolo Pasolini.\u003C/p\u003E\n\n\u003Cp\u003ELes sonnets étant composés d\u0027alexandrins, la traduction vers le français pose un problème dans la mesure où, dans la littérature hispanique, l\u0027alexandrin se compose de 14 syllabes, et non de 12. Le travail de traduction apparaît alors comme un travail de réécriture pour permettre au lecteur français de satisfaire ses attentes.\u003C/p\u003E",
      "field_liens": "http://www.gallimard.fr/Catalogue/GALLIMARD/Poesie-Gallimard/La-Centaine-d-amour|La Centaine d\u0026#039;amour sur le site de Gallimard,https://fr.wikipedia.org/wiki/La_Centaine_d%27amour|La Centaine d\u0026#039;amour sur Wikipédia",
      "field_couverture": "/database/medias/2020-07/la-centaine-d-amour-neruda.png|La Centaine d\u0026#039;amour - Neruda|nope",
      "field_nombre_de_page": "217",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "2",
      "uid": "chilaski",
      "created": "25/07/2020 - 00:00",
      "title": "Women",
      "field_sous_titre": "",
      "field_annee_d_edition": "1981-01-01",
      "field_auteurs": "Bukowski",
      "field_mouvement_litteraire": "Beat Generation",
      "field_maison_d_edition": "Black Sparrow Books,Grasset",
      "field_traducteur": "",
      "field_tags": "Roman",
      "field_isbn": "",
      "body": "\u003Cp\u003ECe roman raconte la vie de Hank Chinaski, alter-ego de Bukowski, alors qu\u0027il a la cinquantaine et partage son temps entre les femmes, les lectures de poésie et courses hippiques.\u003C/p\u003E\n\n\u003Cp\u003E« J\u0027avais cinquante ans et n\u0027avais pas couché avec une femme depuis quatre ans. Je n\u0027avais pas d\u0027amies femmes. Je les regardais quand j\u0027en croisais une dans la rue ou ailleurs, mais je les regardais sans désir, avec une impression de futilité. Je me masturbais régulièrement, mais l\u0027idée d\u0027entretenir une relation avec une femme - même sans rapport sexuels - dépassait mon imagination. »\u003C/p\u003E\n\n\u003Cp\u003E— Charles Bukowski, \u003Cem\u003EWomen\u003C/em\u003E, Grasset 1981, p. 7\u003C/p\u003E",
      "field_liens": "https://fr.wikipedia.org/wiki/Women_(roman)|Source Résumé",
      "field_couverture": "/database/medias/2020-07/women-bukovski.jpg|Women - Bukowski / Grasset|nope",
      "field_nombre_de_page": "434",
      "field_pdf": "",
      "type": "livre"
    },
    {
      "nid": "1",
      "uid": "chilaski",
      "created": "25/07/2020 - 00:00",
      "title": "Je t\u0026#039;aime Albert",
      "field_sous_titre": "",
      "field_annee_d_edition": "1988-11-18",
      "field_auteurs": "Bukowski",
      "field_mouvement_litteraire": "Beat Generation",
      "field_maison_d_edition": "Black Sparrow Books,Grasset",
      "field_traducteur": "Lederer",
      "field_tags": "Littérature américaine,Roman",
      "field_isbn": "",
      "body": "\u003Cp\u003EParu pour la première fois en 1983, traduit chez Grasset en 1988, \u003Cem\u003EJe t’aime Albert\u003C/em\u003E \u0022\u003Cem\u003EHot Water Music\u0022\u003C/em\u003E est le quatrième recueil de nouvelles de Charles Bukowski. Trente-six nouvelles où on retrouve les thèmes chers à l’auteur des \u003Cem\u003EContes de la folie ordinaire\u003C/em\u003E et des personnages typiques de l’univers \u0022 bukowskien\u0022 : des hommes et des femmes désespérés, alcooliques, misérables, qui commettent ou subissent des actes rageurs et violents. Où l’on verra la haine à l’œuvre les petits chefs contre les miséreux, comme dans \u0022\u003Cem\u003EUn monde pourri\u0022\u003C/em\u003E, avec passage à tabac de prisonniers par des policiers, et la violence de ceux qui subissent la misère, les autres, comme dans \u0022\u003Cem\u003ELe Déclin et la chute\u0022\u003C/em\u003E, où, dans une scène de cannibalisme, un homme mange le cadavre d’un de ses amis. Dans \u003Cem\u003EJe t’aime Albert,\u003C/em\u003E le grand \u0022Buk\u0022 poursuit sa chronique de l’Amérique des déclassés.\u003C/p\u003E",
      "field_liens": "https://www.grasset.fr/livres/je-taime-albert-nouveaute-dans-la-collection-9782246810322|Source Résumé",
      "field_couverture": "/database/medias/2020-07/je-t-aime-albert-bukowski.jpg|Je t\u0026#039;aime Albert - Nouveauté dans la collection: Les Cahiers Rouges|nope",
      "field_nombre_de_page": "304",
      "field_pdf": "",
      "type": "livre"
    }
  ]
}
